{
  "Home": "Accueil",
  "Events": "Événements",
  "Spots": "Spots",
  "Contact Us": "Contactez-Nous",
  "Plan Your Visit": "Planifiez votre visite",
  "heroTitle": "CMNav",
  "heroSubtitle": "La seule façon de découvrir les secrets de la ville",
  "planYourVisit": "Planifiez votre visite",
  "Discover the best events in the city": "Découvrez les meilleurs événements de la ville",
  "Organization": "Organisation",
  "All Organizations": "Toutes les organisations",
  "Event Type": "Type d'événement",
  "All Event Types": "Tous les types d'événement",
  "Music Festival": "Festival de musique",
  "Theatre": "Théâtre",
  "Art Exhibition": "Exposition d'art",
  "Add to List": "Ajouter à la liste",
  "Close": "Fermer",
  "Event added to the list successfully!": "Événement ajouté à la liste avec succès !",
  "Virtual Coding Workshop": "Atelier de codage virtuel",
  "Learn to code from the comfort of your home.": "Apprenez à coder depuis le confort de votre foyer.",
  "Canada Day Celebrations": "Célébrations de la fête du Canada",
  "Celebrate Canada Day with fireworks and performances.": "Célébrez la fête du Canada avec des feux d'artifice et des spectacles.",
  "Theatre at the National Arts Centre": "Théâtre au Centre national des Arts",
  "Experience world-class theatre in the heart of Ottawa.": "Découvrez du théâtre de classe mondiale au cœur d'Ottawa.",
  "Ottawa Jazz Festival": "Festival de jazz d'Ottawa",
  "Experience Jazz in the heart of Canada's capital.": "Découvrez le jazz au cœur de la capitale du Canada.",
  "Contemporary Sculpture Exhibition": "Exposition de sculptures contemporaines",
  "Explore contemporary sculptures from various artists.": "Explorez des sculptures contemporaines réalisées par différents artistes.",
  "Photography Exhibition": "Exposition de photographie",
  "Experience the world through the lens of photographers.": "Découvrez le monde à travers l'objectif des photographes.",
  "Art Exhibition at the Ottawa Art Gallery": "Exposition d'art à la Galerie d'art d'Ottawa",
  "Discover contemporary and historical art exhibitions.": "Découvrez des expositions d'art contemporain et historique.",
  "Ottawa Festivals": "Festivals d'Ottawa",
  "National Arts Centre" : "Centre national des Arts",
  "Ottawa Art Gallery": "Galerie d'art d'Ottawa",
  "Celebrate Canada Day in Ottawa with various events throughout the city, including live music, performances, and a grand fireworks display at night.": "Célébrez la fête du Canada à Ottawa avec divers événements dans toute la ville, y compris de la musique en direct, des spectacles et un grand feu d'artifice le soir.",
  "The National Arts Centre (NAC) presents a variety of performing arts on its four stages, including dance, English and French theatre, variety shows, and performances for young audiences.": "Le Centre national des Arts (CNA) présente une variété d'arts de la scène sur ses quatre scènes, dont de la danse, du théâtre anglais et français, des spectacles de variétés et des spectacles pour le jeune public.",
  "The Ottawa Jazz Festival is an annual music festival that features a wide array of international jazz talent. The event offers something for everyone with performances from renowned jazz musicians, as well as up-and-coming artists.":"Le Festival de jazz d'Ottawa est un festival de musique annuel qui présente un large éventail de talents de jazz internationaux. L'événement offre quelque chose pour tout le monde avec des performances de musiciens de jazz de renom, ainsi que des artistes émergents.",
  "This exhibition presents a range of contemporary sculptures by national and international artists. Experience the diversity and creativity in contemporary sculpture.":"Cette exposition présente un éventail de sculptures contemporaines d'artistes nationaux et internationaux. Découvrez la diversité et la créativité de la sculpture contemporaine.",
  "Explore the stunning photography exhibition at the Ottawa Art Gallery, featuring works from acclaimed photographers around the world.":"Explorez la superbe exposition de photographies de la Galerie d'art d'Ottawa, qui présente des œuvres de photographes de renom du monde entier.",
  "The Ottawa Art Gallery (OAG) is a municipal gallery in Ottawa that exhibits works of art by local, national, and international artists. The gallery focuses on growing the understanding and appreciation of art and artists in Ottawa.":"La Galerie d'art d'Ottawa (GAO) est une galerie municipale à Ottawa qui expose des œuvres d'art d'artistes locaux, nationaux et internationaux. La galerie se concentre sur la compréhension et l'appréciation de l'art et des artistes à Ottawa",
  "Contact Information": "Informations de contact",
  "Phone: 123-456-7890": "Téléphone : 123-456-7890",
  "Email: example@example.com": "Email : example@example.com",
  "Business Hours: Monday-Friday, 9AM-5PM": "Heures d'ouverture : du lundi au vendredi, de 9 h à 17 h",
  "Location: University of Ottawa, Ottawa, Canada": "Emplacement : Université d'Ottawa, Ottawa, Canada",
  "Contact Form": "Formulaire de contact",
  "Full Name": "Nom complet",
  "Email": "Email",
  "Company": "Entreprise",
  "How can we help you?": "Comment pouvons-nous vous aider ?",
  "Full Name is required": "Le nom complet est requis",
  "Email is required": "L'adresse e-mail est requise",
  "Company is required": "Le nom de l'entreprise est requis",
  "Message is required": "Le message est requis",
  "Submit": "Soumettre",
  "Form submitted successfully": "Formulaire soumis avec succès",
  "Form submission failed": "Échec de l'envoi du formulaire",
  "Get in touch with us and fulfill your business potential with us": "Entrez en contact avec nous et réalisez votre potentiel commercial avec nous"
} 
